{
    "about_a1": "French Data is available for cities and advocacy groups interested in better walking and rolling environments in your community.  We are also a team that does active transportation research and will use the data to better understand barriers to safe, accessible, and equitable walking and rolling.",
    "about_a2": "French You do not need to create an account to report a barrier or an incident.",
    "about_a3": "French Yes, we don’t ask for any identifiable personal information. We do ask demographic questions to help us understand who we have reached and whose information is missing. As well, people may experience their environment differently based on gender or race and so this is important data to collect.",
    "about_a4": "French Yes, the data collected on WalkRollMap.org is open. If you have any problems downloading the data, please get in touch by contacting us at info@walkrollmap.org.",
    "about_a5": "French We would love your help getting the word out to pedestrians in your community.  Consider sharing the project with friends, connecting us with a group in your community that represents mobility limited people, or host a mapathon to get people in your local area mapping.",
    "about_colby-description": "French Colby is a Masters student pursuing her degree in Geography at the University of Victoria in Canada. After graduating with a BSc in Geography from UVic in 2019, she has primarily worked as an active school travel planning assistant in local government. She is interested in understanding how built urban environments can support greater social connections while enhancing community health and well-being in marginalized and aging adult populations. Colby is passionate about helping others lead active lifestyles and using sustainable urban transportation networks to mitigate climate change impacts. When away from her desk, you’ll typically find her outside with friends and family, exploring trails, parks and beaches by bike, foot, and paddle.",
    "about_colby-name": "Colby Heddon",
    "about_colby-title": "French M.Sc. Student",
    "about_dan-description": "French Daniel Fuller is a Canada Research Chair in Population Physical Activity in the School of Human Kinetics and Recreation at Memorial University. His research is focused on using wearable technologies to study physical activity, transportation interventions, and equity in urban spaces. Dan has an MSc in Kinesiology from the University of Saskatchewan, a PhD in Public Health from Université de Montréal. Dan is the Principal Investigator on the INTERACT team and Neighbourhood Factors Team co-lead of the Canadian Urban Environmental Health (CANUE) Research Consortium. He spends free time chasing his two rambunctious kids, and relives his youth playing recreational basketball on Mondays and Wednesdays.",
    "about_dan-name": "French Daniel Fuller",
    "about_dan-title": "French Atlantic Research Lead",
    "about_darren-description": "French Darren completed his MSc in the SPAR lab in 2017. He continues his involvement with BikeMaps and MobilityAccess.org, maintaining the websites and mobile apps. When not coding away, Darren enjoys mountain biking, skiing and hiking.",
    "about_darren-name": "French Darren Boss, MSc.",
    "about_darren-title": "French Developer",
    "about_denise-description": "Denise Cloutier is a Professor in the Department of Geography, and a Research Fellow with the Institute on Aging and Lifelong Health at the University of Victoria. As a community-engaged health geographer and health services researcher her work focusses on both vulnerability and resilience on subjects ranging from healthy aging in community, to supportive housing and healthy environments for individuals who may be living with dementia, stroke-affected, socially isolated, at end of life, homeless, and those living in rural communities. She is a mixed methods researcher and her interdisciplinary work is funded by CIHR, SSHRC and the MSFHR, and published in leading gerontology and geography journals. She is a recent Fellow of the Gerontological Society of America, and a recent recipient of the Provost’s Community Engaged Scholar Award at the University of Victoria (2019-2023). ",
    "about_denise-name": "Dr. Denise Cloutier",
    "about_denise-title": "Professor, Department of Geography, University of Victoria",
    "about_description1": "French At WalkRollMap.org we believe that accessible communities are healthy and happy communities!",
    "about_description2": "French WalkRollMap.org is a crowdsourcing tool for mapping micro barriers to accessible walking and rolling. What is a micro barrier?  Anything that makes it harder (or maybe even impossible!) to walk or roll safely or comfortably in your community. It might be a missing crosswalk, uneven payment, or unplowed snow. Whatever it is that is getting in your way, or missing (e.g. bench or washroom) we want to know what it is and where! Mappers can also report if they’ve been hit while walking or rolling, had a near miss, or a fall.",
    "about_description3": "French WalkRollMap.org is brought to you by the team that developed BikeMaps.org, a crowdsourced tool for mapping bicycling safety incidents and has been created with funding from the Public Health Agency of Canada.",
    "about_faq": "French Frequently Asked Questions",
    "about_karen-description": "French As Executive Director of BikeMaps.org, Karen led the promotion and growth of this innovative community science project to numerous Canadian cities. She is excited to see the team now turn their efforts to make the pedestrian environment safer and more accessible. Karen enjoys meandering from A to B on foot or bike and will happily spend an entire Saturday trail running.",
    "about_karen-name": "French Karen Laberee, MSc.",
    "about_karen-title": "French Executive Director",
    "about_kate-description": "French Kate is completing her PhD in the Faculty of Health Sciences at Simon Fraser University with a focus on healthy public policy. She has a Master of Science degree from Simon Fraser University and a Liberal Arts and Sciences degree from Quest University. She works with quantitative and qualitative research methods to explore questions related to city design, public policy, transportation, and equity. She is an avid walker and excited to be working with WalkRollMap.org to improve the pedestrian environment.",
    "about_kate-name": "Kate Hosford",
    "about_kate-title": "French PhD Student",
    "about_marie-soleil-description": "French Marie-Soleil Cloutier is a professor at l’Institut National de la Recherche Scientifique where she is the director of the Pedestrian and Urban Space Laboratory (LAPS) and co-director of the Pedestrian Smart City Laboratory (VIP, funded by the CFI). Her expertise in health geography and urban studies is used through research interests on walkability in urban areas and road risk for the most vulnerable pedestrians (children, seniors). She collaborates with various actors in the public and private sector as well as with researchers in Quebec, Canada, and France.",
    "about_marie-soleil-name": "French Dr. Marie-Soleil Cloutier",
    "about_marie-soleil-title": "French Professor, l’Institut National de la Recherche Scientifique ",
    "about_meghan-description": "French Meghan Winters is an Associate Professor in the Faculty of Health Sciences at Simon Fraser University, and a Michael Smith Foundation for Health Research Scholar. Her research focuses on ways that cities and their infrastructure can play a role in promoting healthy and safe transportation, for people of all ages and abilities. She is happiest when working in close collaboration with cities and stakeholders to conduct research and create tools that address real-world challenges.",
    "about_meghan-name": "French Dr. Meghan Winters",
    "about_meghan-title": "French Associate Professor, Faculty of Health Sciences, Simon Fraser University",
    "about_open-data": "French Open Data",
    "about_open-data-download-desription": "French Report data for each category can be downloaded in CSV, JSON and GeoJSON formats.",
    "about_open-data-spec": "French The Open Data API specification is avialable at ",
    "about_open-data-description-start": "French The data collected by WalkRollMap.org are available via our REST API. Interactive API documentation is available at ",
    "about_our-team": "French Our Team",
    "about_q1": "French How will my data be used?",
    "about_q2": "French How do I sign in?",
    "about_q3": "French Is my data anonymous?",
    "about_q4": "French Is your data open?",
    "about_q5": "French How can I get involved?",
    "about_supporters": "French Supporters",
    "about_trisalyn-description": "French Trisalyn is the founder of WalkRollMap.org. She is a geography professor at University California Santa Barbara and the Jack and Laura Dangermond Chair of Geography. She is also adjunct faculty at the University of Victoria. As a mom, avid cyclist, and data scientist, Trisalyn's vision for WalkRollMap.org is to make active transportation more accessible to more people by improving data for decision making.",
    "about_trisalyn-name": "French Dr. Trisalyn Nelson",
    "about_trisalyn-title": "French Founder of WalkRollMap.org",
    "about_zahin-description": "French Zahin is a student at the Memorial University of Newfoundland pursuing his BSc in Computer Science. His work at Bike Maps involves development and maintenance of the website. Zahin enjoys biking and playing soccer whenever not in front of his keyboard.",
    "about_zahin-name": "French Zahin Hasan Prangon",
    "about_zahin-title": "French Developer",
    "common_about": "French About",
    "contact": "French Contact Us",
    "english": "Anglais",
    "explore": "French Explore",
    "form_amenity-audible": "French Audible",
    "form_amenity-benches": "French Benches",
    "form_amenity-connections": "French Connections (e.g. cut-through needed)",
    "form_amenity-crosswalk": "French Marked crosswalk",
    "form_amenity-curb-cut": "French Curb cut",
    "form_amenity-date": "French When did you last notice the missing amenity?",
    "form_amenity-details": "French Missing Amenity Details",
    "form_amenity-lighting": "French Lighting or additional lighting",
    "form_amenity-plants": "French Planters/vegetation",
    "form_amenity-shade": "French Shade in summer",
    "form_amenity-sidewalk": "French Sidewalk",
    "form_amenity-signal": "French Traffic or pedestrian signal",
    "form_amenity-signs": "French Wayfinding signs",
    "form_amenity-stop-sign": "French Stop sign",
    "form_amenity-transit": "French Access to transit stop",
    "form_amenity-type-question": "French What type of amenity is missing?",
    "form_amenity-washroom": "French Washroom",
    "form_amenity-water-fountain": "French Water fountain",
    "form_cancel": "French Cancel",
    "form_common-accept": "French Accept",
    "form_common-close": "French Close",
    "form_common-continue": "French Continue",
    "form_common-decline": "French Decline",
    "form_common-describe": "French Describe your concerns in more detail.",
    "form_common-ok": "French OK",
    "form_common-other": "French Other",
    "form_common-suggested-solution": "French Describe the ideal solution to the issue you identified.",
    "form_consent-or": "ou",
    "form_consent-privacy-policy-content-1": "French WalkRollMap is built by BikeMaps as a free app. This SERVICE is provided at no cost and is intended for use as is.",
    "form_consent-privacy-policy-content-2": "French This page is used to inform website visitors regarding WalkRollMap's policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.",
    "form_consent-privacy-policy-content-3": "French The data collected from this research will enable researchers and graduate students to study the patterns of active transportation barriers, collisions, and near misses across Canada. The information you share on WalkRollMap.org regarding location and details on the barrier or incident will be available to the public. Demographic and injury data will not be shared unless aggregated to further protect individual identities. The data collected is stored within Canada. We use demographic data collected to tailor outreach efforts to improve the representativeness of the data. Understanding the geographical patterns to barriers and risk for pedestrians will enable better decision-making regarding future priorities for active transportation planning in regions where data has been provided by citizen mappers.",
    "form_consent-privacy-policy-content-4": "French The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at BikeMaps, unless otherwise defined in this Privacy Policy.",
    "form_consent-privacy-policy-title": "French Privacy Policy",
    "form_consent-preamble-1": "French As part of a research project funded by the Public Health Agency of Canada, we are interested in obtaining information regarding your experiences as you walk or use a mobility device. Specifically, we would like to know about any barriers you’ve encountered or any incidents that you have had. The data collected is completely anonymous. The survey should take approximately 2-5 minutes.",
    "form_consent-preamble-2": "French By adding a geographic marker onto this website and answering questions, you are consenting to participate in a study conducted by researchers from the Department of Geography at the University of Victoria. The study is led by Dr. Trisalyn Nelson and study collaborators include Dr. Daniel Fuller (Memorial University of Newfoundland) and Dr. Meghan Winters (Simon Fraser University). All information gathered will be completely anonymous. However, in providing additional details you may knowingly or unknowingly identify yourself. The research team reserves the right to redact any public facing information that may identify an individual. Volunteers must be 13 years of age or older to participate. Parents or guardians may log the details for participants under the age of 13. Please be advised that once a volunteer participant has submitted their survey, it cannot be withdrawn as data are fully anonymous. Also, the data may be used in additional future studies.",
    "form_consent-preamble-3": "French The data collected from this research will enable researchers and graduate students to study the patterns of pedestrian barriers, collisions, and near misses across Canada. The information you share on WalkRollMap.org regarding location and details on the barrier or incident will be available to the public. Demographic and injury data will not be shared unless aggregated to further protect individual identities. The data collected is stored within Canada. We use demographic data collected to tailor outreach efforts to improve the representativeness of the data. Understanding the geographical patterns to barriers and risk for pedestrians will enable better decision-making regarding future priorities for active transportation planning in regions where data has been provided by citizen mappers.",
    "form_consent-preamble-4": "French Funding for this research project has been provided by the Public Health Agency of Canada. If you have any questions regarding this research, please contact Dr. Trisalyn Nelson, ",
    "form_consent-preamble-5": "French In addition, you may verify the ethical approval of this study, or raise any concerns you might have, by contacting the Human Research Ethics Office at the University of Victoria ",
    "form_consent-subtitle": "French Citizen Based Web-Mapping of Pedestrian Barriers and Safety Incidents",
    "form_consent-title": "French Letter of Informed Consent",
    "form_consent-walk-roll-map": "French WalkRollMap.org",
    "form_current-location": "French Use Current Location",
    "form_demographics": "French Personal Details",
    "form_demographic-birth-year": "French What year were you or the person you are reporting for born in?",
    "form_demographic_disability_no": "Non",
    "form_demographic_disability_no-response": "French Prefer not to say",
    "form_demographic_disability_type_cognitive": "French Cognitive impairment",
    "form_demographic_disability_type_hearing": "French Hearing impairment",
    "form_demographic_disability_type_mobility": "French Mobility impairment",
    "form_demographic_disability_type_visual": "French Visual impairment",
    "form_demographic_disability_yes": "Oui",
    "form_demographic_gender-female": "French Female",
    "form_demographic_gender-male": "French Male",
    "form_demographic_gender-question": "French Please share your gender or the gender of the person you are reporting for",
    "form_demographic_gender-question-other": "French Please describe your gender identity (optional)",
    "form_demographic_gender-no-response": "French Prefer not to say",
    "form_demographic_identity_black": "French Black",
    "form_demographic_identity_east-asian": "French East Asian",
    "form_demographic_identity_indigenous": "French Indigenous",
    "form_demographic_identity_latino": "French Latino",
    "form_demographic_identity_middle-eastern": "French Middle Eastern",
    "form_demographic_identity_no-response": "French Prefer not to say",
    "form_demographic_identity-question": "French How do you identify yourself or the person you are reporting for",
    "form_demographic_identity-question-other": "French Please describe your identity (optional)",
    "form_demographic_identity_south-asian": "French South Asian",
    "form_demographic_identity_southeast-asian": "French Southeast Asian",
    "form_demographic_identity_white": "French White",
    "form_demographic_mobility_aid-cane": "French Cane",
    "form_demographic_mobility_aid-crutches": "French crutches",
    "form_demographic_mobility_aid-powered": "French Electric wheelchair/Mobility scooter",
    "form_demographic_mobility_aid-service-dog": "French Service Dog",
    "form_demographic_mobility_aid-walker": "French Walker",
    "form_demographic_mobility_aid-wheelchair": "French Wheelchair",
    "form_demographic_mobility-no": "No",
    "form_demographic_mobility-no-response": "Prefer not to say",
    "form_demographic_mobility-yes": "Yes",
    "form_demographic-no-response": "French Prefer not to say",
    "form_demographic-reason": "French We use this information to monitor who we’ve reached and to continually improve representation. People may experience the safety and comfort of their environment differently based on gender or race.",
    "form_demographic-required": "French You must accept the terms and conditions by checking the box",
    "form_demographic_why-demographic-info": "French Why are we asking for demographics?",
    "form_dialog_warn": "French Are you sure you want to cancel the report.",
    "form_disability_disability-type-question": "French Please describe your disability (optional)",
    "form_disability-mobility-aid-question": "French Do you (or the person in your care) use a mobility aid?",
    "form_disability_mobility-aid-type-other-question": "Please describe your mobility aid (optional)",
    "form_disability-mobility-aid-type-question": "French What type of mobility aid?",
    "form_disability-question": "French Do you currently have a disability or are you a caregiver for someone with a disability?",
    "form_disability-terms-and-conditions-end": "terms and conditions",
    "form_disability-terms-and-conditions-start": "French I have read and understand the ",
    "form_disability_title": "French Additional Details",
    "form_disability-type-question": "French What type of disability do you (or the person in your care) have?",
    "form_hazard-concern-subtype-bicycles": "French Bicycles",
    "form_hazard-concern-subtype-dogs": "French Dogs",
    "form_hazard-concern-subtype-escooters": "French E-scooters",
    "form_hazard-concern-subtype-harassment": "French Harassment or unwanted attention",
    "form_hazard-concern-subtype-isolated": "French Isolated (eg. dead-ends)",
    "form_hazard-concern-subtype-lighting": "French Inadequate lighting",
    "form_hazard-concern-subtype-mobility-wheeled": "French Mobility scooters/electric wheelchairs",
    "form_hazard-concern-subtype-other-wheels": "French Roller blades, skateboards, kick scooters",
    "form_hazard-concern-subtype-people": "French Gathering of unknown people",
    "form_hazard-concern-subtype-question": "French What type of saftety/comfort concern?", 
    "form_hazard-concern-subtype-vehicle-numbers": "French Number of vehicles makes it uncomfortable",
    "form_hazard-concern-subtype-vehicle-speed": "French Speed of vehicles makes it uncomfortable",
    "form_hazard-crossing-subtype-crosswalk": "French Crosswalk needed",
    "form_hazard-crossing-subtype-markings": "French Marking for crosswalk no longer visible",
    "form_hazard-crossing-subtype-question": "French What type of crossing issue?",
    "form_hazard-crossing-subtype-signal-audible": "French Needs an audible signal",
    "form_hazard-crossing-subtype-signal-button": "French Push button is difficult to access ",
    "form_hazard-crossing-subtype-signal-short": "French Pedestrian interval is too short",
    "form_hazard-crossing-subtype-signal-wait": "French Waiting time to cross is too long",
    "form_hazard-crossing-subtype-vehicle-left": "French Left",
    "form_hazard-crossing-subtype-vehicle-right": "French Right",
    "form_hazard-crossing-subtype-vehicle-right-red": "French Right on red",
    "form_hazard-crossing-subtype-visibility": "French Poor visibility of pedestrians (e.g. in a blind corner, vegetation/fences blocking sightlines)",
    "form_hazard-crossing-subtype-yield": "French Drivers don’t stop or yield to pedestrians",
    "form_hazard-date": "French When did you last notice the hazard or concern?",
    "form_hazard-sidewalk-obstruction-group": "French Obstruction",
    "form_hazard-sidewalk-subtype-bike-rack": "French Bike rack (including bikeshare)",
    "form_hazard-sidewalk-subtype-bins": "French Garbage or recycling bins",
    "form_hazard-sidewalk-subtype-bollard": "French Bollard",
    "form_hazard-sidewalk-subtype-bus-shelter": "French Bus shelter",
    "form_hazard-sidewalk-subtype-construction": "French Construction – inadequate or lack of safe detour for pedestrians",
    "form_hazard-sidewalk-subtype-mailbox": "French Mailbox",
    "form_hazard-sidewalk-subtype-missing-curb-cut": "French Missing curb cut",
    "form_hazard-sidewalk-subtype-narrow": "French Too narrow",
    "form_hazard-sidewalk-subtype-parked-bike": "French Parked e-scooters/bicycles",
    "form_hazard-sidewalk-subtype-parked-vehicles": "French Parked vehicles or delivery vans",
    "form_hazard-sidewalk-subtype-pole": "French Pole (hydro, telephone)",
    "form_hazard-sidewalk-subtype-question": "French What is the issue with the sidewalk?",
    "form_hazard-sidewalk-subtype-sign": "French Sign blocking path (e.g. construction, sandwich board)",
    "form_hazard-sidewalk-subtype-slope": "French Slope issues (e.g. driveways)",
    "form_hazard-sidewalk-subtype-surface": "French Uncomfortable surface (for wheelchairs etc.)",
    "form_hazard-sidewalk-subtype-uneven": "French Uneven sidewalk (e.g. roots, holes, cracks)   ",
    "form_hazard-sidewalk-subtype-vegetation": "French Vegetation that narrows pathway",
    "form_hazard-signal-issues-group": "French Traffic/pedestrian signal issues",
    "form_hazard-title": "French Hazard or Concern",
    "form_hazard-type-concern": "French Safety/Comfort concerns",
    "form_hazard-type-crossing": "French Crossing issues",
    "form_hazard-type-sidewalk-infrastructure": "French Sidewalk issue",
    "form_hazard-type-question": "French What type of hazard or concern are you mapping?",
    "form_hazard-type-weather-seasonal": "French Weather-related or seasonal issues",
    "form_hazard-vehicle-conflict-group": "French Conflicts with vehicles turning",
    "form_hazard-weather-subtype-ice": "French Ice",
    "form_hazard-weather-subtype-leaves": "French Leaves",
    "form_hazard-weather-subtype-question": "French What type of weather-related or seasonal issue?",
    "form_hazard-weather-subtype-snow": "French Snow",
    "form_hazard-weather-subtype-water": "French Puddles, flooding, splash zone",
    "form_incident-date": "French When did this occur?",
    "form_incident-describe": "French Describe the incident in more detail.",
    "form_incident-description": "French Incident Description",
    "form_incident-details": "French Incident Details",
    "form_incident-fall-question": "French What type of fall did you (or the person you are reporting for) have?",
    "form_incident-hit-by-question": "French What were you (or the person you are reporting for) nearly hit by?",
    "form_incident-injury-ambulance-er": "French Was transported by ambulance to ER",
    "form_incident-injury-family-doctor": "French Injured; saw family doctor",
    "form_incident-injury-hospital": "French Hospitalized",
    "form_incident-injury-none": "French Not injured",
    "form_incident-injury-question": "French Were you (or the person you are reporting for) injured?",
    "form_incident-injury-self-er": "French Went to ER by myself",
    "form_incident-injury-self-treatment": "French Injured; self treatment",
    "form_incident-injury-witness-ambulance": "French Ambulance attended",
    "form_incident-injury-witness-minor": "French Minor injuries",
    "form_incident-injury-witness-none": "French No apparent injury",
    "form_incident-injury-witness-question": "French Did the person involved appear to be injured?",
    "form_incident-involvement-care": "French This happened to someone in my care",
    "form_incident-involvement-question": "French What was your involvement in this incident?",
    "form_incident-involvement-self": "French This happened to me",
    "form_incident-involvement-witness": "French I witnessed the incident",
    "form_incident-near-miss-question": "French What did you (or the person you are reporting for) have a near miss with?",
    "form_incident-subtype-animal": "French An animal",
    "form_incident-subtype-cyclist": "French A cyclist",
    "form_incident-subtype-fall-other": "French Other",
    "form_incident-subtype-fall-slip": "French Slipped",
    "form_incident-subtype-fall-trip": "French Tripped",
    "form_incident-subtype-other": "French Other",
    "form_incident-subtype-vehicle-from-behind": "French From behind",
    "form_incident-subtype-vehicle-head-on": "French Heading straight at me",
    "form_incident-subtype-vehicle-left": "French Turning left",
    "form_incident-subtype-vehicle-right": "French Turning right",
    "form_incident-subtype-vehicle-right-red": "French Turning right on red",
    "form_incident-type-fall": "French Fall",
    "form_incident-type-hit-by": "French Hit by",
    "form_incident-type-near-miss": "French Near miss",
    "form_incident-type-question": "French What type of incident are you reporting?",
    "form_incident-vehicle": "French Vehicle",
    "form_location-captured": "French Success! Click Next to continue.",
    "form_location-description": "French Click the map to mark your report location.",
    "form_location-description-mobile": "French Select 'Next' to view the map, choose a location by clicking or tapping on the map, then select the 'Continue' button to go to the next step.",
    "form_location-description-mobile2": "French Choose a location by tapping on the map, then press 'Next' to continue.",
    "form_location-required": "French You must choose a location on the map before continuing.",
    "form_location-title": "French Location",
    "form-max-length-30": "French Too long! Maximum length is 30 characters.",
    "form-max-length-50": "French Too long! Maximum length is 50 characters.",
    "form-max-length-300": "French Too long! Maximum length is 300 characters.",
    "form-max-length-500": "French Too long! Maximum length is 500 characters.",
    "form_new-report": "New Report",
    "form_next": "French Next",
    "form_no": "Non",
    "form_previous": "French Previous",
    "form_report-description": "French Welcome to WalkRollMap! Help make your walking or rolling environment safer and more accessible by mapping your experiences.",
    "form_report-description-bikemaps-link": "French On a bicycle? Please report at ",
    "form_report-type": "French What type of report would you like to map?",
    "form_report_type-amenity": "French Suggest a Missing Amenity (e.g. sidewalk, bench, etc.)",
    "form_report-type-hazard": "French Report a Hazard or Concern",
    "form_report_type-incident": "French Report an Incident (collision, fall, or near miss)",
    "form-required": "Required",
    "form_submit": "French Submit",
    "form_success-description": "French Thank you for submitting a report! Please click 'New Report' if you would like to submit another one.",
    "form_success_description-mobile": "French Thank you for submitting a report!",
    "form_success-title": "French Success!",
    "form_title": "French New Report",
    "form_yes": "Oui",
    "french": "Francais",
    "geocoder-no-result": "French No results",
    "geocoder-search": "French Search...",
    "help": "French Help",
    "language-button": "French",
    "legend_amenity": "French Missing Amenity",
    "legend_hazard": "French Hazard or Concern",
    "legend_incident": "French Incident",
    "legend-title": "French Legend",
    "map": "French Map",
    "map_legend": "French Legend",
    "navigation_dialog_warn": "French Are you sure you want to leave the page? You will lose any information you already entered in the report!",
    "popup_concern": "French Concern",
    "popup_date": "French Date",
    "popup_description": "French Description",
    "popup_hazard": "French Hazard/Concern",
    "popup_id": "French Id",
    "popup_incident": "French Incident",
    "popup_missing-amenity": "French Missing amenity",
    "site-name": "French Walk Roll Map"
}