{
    "about_a1": "Les données sont mises à la disposition des villes et des groupes de revendication intéressés par de meilleurs environnements pour marcher et rouler dans votre communauté. Nous sommes également une équipe de recherche intéressée par le transport actif et nous utiliserons les données pour mieux comprendre les obstacles à la marche et aux déplacements en fauteuil roulant sécuritaires, accessibles et équitables.",
    "about_a2": "Vous n'avez pas besoin de créer un compte pour signaler un obstacle ou un incident.",
    "about_a3": "Oui. Nous ne demandons aucune information personnelle identifiable. Nous posons des questions démographiques pour nous aider à faire le suivi des populations que nous avons pu rejoindre et celles qui ne sont pas représentées par l’outil. De plus, la façon dont les gens se sentent dans un environnement peut être différente en fonction du genre ou de la race. Il s'agit donc de données importantes à collecter. ",
    "about_a4": "Oui, les données collectées sur Onmarcheonroule.org sont ouvertes. Si vous avez des difficultés à télécharger les données, veuillez nous contacter à info@walkrollmap.org.",
    "about_a5": "Faites passer le mot aux piétons de votre communauté! Vous pourriez partager l’outil avec des amis, nous mettre en contact avec un groupe de votre communauté qui représente des personnes à mobilité réduite, ou bien organiser un mapathon pour inciter les gens de votre quartier à cartographier.",
    "about_a6": "Yes! Here's a link to a how-to video: ",
    "about_caitlyn-description": "Caitlyn is a PhD student within the Geography Department at the University of California, Santa Barbara. Caitlyn received her Bachelor of Science in Environmental Science from Trinity College in Hartford, Connecticut and her Master of Science in Geographic Information Science from CUNY Lehman College in the Bronx, New York. Her primary interest lies in exploring human movement in urban areas. She has a passion for ensuring access to equitable walking environments for all. She hopes to use WalkRollMap.org to improve the pedestrian experience for residents of her hometown, the Bronx, New York. Another goal of hers, is to equip residents with the knowledge to advocate for their own pedestrian spaces.",
    "about_caitlyn-name": "Caitlyn Jeri Linehan",
    "about_caitlyn-title": "PhD Student",
    "about_cindy-description": "Cindy coordonne la sensibilisation et l'engagement pour OnMarcheOnRoule.org à Victoria. Le projet répond à son désir pour un environnement sain et du transport actif sécuritaire pour tous les âges et capacités, ainsi qu’à son intérêt pour la cartographie, la collecte de données et la communication scientifique. Elle adore se déplacer à vélo, à pied, en bus ou en train. Cela rend le trajet plus amusant, surtout lorsqu’il est question de se rendre à ses activités préférées, le tricot et le violon. Elle est titulaire d'une maîtrise ès sciences en géographie de l'Université de Victoria.",
    "about_cindy-name": "Cindy Marven",
    "about_cindy-title": "Coordonnatrice de la sensibilisation",
    "about_colby-description": "Colby est une étudiante à la maîtrise en géographie à l'Université de Victoria au Canada. Après avoir obtenu un baccalauréat ès sciences en géographie de l’Université de Victoria en 2019, elle a surtout travaillé comme assistante aménagiste pour une administration locale, facilitant les déplacements actifs vers l’école. Elle s'intéresse à la façon dont les environnements urbains bâtis peuvent favoriser de meilleurs liens sociaux tout en améliorant la santé et le bien-être communautaires chez des populations adultes marginalisées et chez les aînés. Colby est motivée à l’idée d’encourager des modes de vie actifs dans sa communauté et l’utilisation des réseaux de transport urbain durables pour atténuer les impacts du changement climatique. Lorsqu'elle n’est pas à son bureau, elle est dehors avec des amis et de la famille, explorant les sentiers, les parcs et les plages à vélo, à pied ou à coup de pagaie.",
    "about_colby-name": "Colby Harder",
    "about_colby-title": "Étudiante M.Sc.",
    "about_dan-description": "Daniel Fuller est Chaire de recherche du Canada en activité physique populationnelle de l’Université Memorial de Saint-Jean de Terre-Neuve. Ses recherches portent sur les technologies portables afin d’étudier l’activité physique, les interventions en transports et l’iniquité dans les espaces urbains. Dan est titulaire d’une maîtrise en kinésiologie de l’Université de Saskatchewan et un doctorat en santé publique de l’Université de Montréal. Dan est chercheur principal de l’équipe INTERACT et il est co-chef de l’équipe Neighbourhood Factors du Canadian Urban Environmental Health (CANUE) Research Consortium. Il passe son temps libre à courir après ses deux enfants pleins d’énergie.",
    "about_dan-name": "Dr. Daniel Fuller",
    "about_dan-title": "Co-chercheur",
    "about_darren-description": "Darren a terminé sa maîtrise au sein du laboratoire SPAR en 2017. Il poursuit son implication avec BikeMaps et onmarcheonroule.org en veillant à la maintenance des sites web et les applications mobiles. Lorsqu'il n’est pas en train de coder, Darren fait du vélo de montagne, du ski et de la randonnée.",
    "about_darren-name": "Darren Boss, MSc.",
    "about_darren-title": "Développeur",
    "about_denise-description": "Denise Cloutier est professeure au Département de géographie et chercheuse de l’Institute on Aging and Lifelong Health de l'Université de Victoria. En tant que géographe de la santé et chercheuse sur les services de santé, ses recherches sont axées sur les besoins de la communauté. Ses travaux portent à la fois sur la vulnérabilité et la résilience, que ce soit dans le contexte du vieillissement sain dans la communauté, ou bien du logement avec services de soutien et des environnements sains pour les personnes atteintes de démence, touchées par un AVC, isolées socialement, en fin de vie, sans-abri et celles qui vivent dans les communautés rurales. Elle est chercheuse en méthodes mixtes; ses travaux interdisciplinaires sont financés par les IRSC, le CRSH et la MSFHR, et publiés dans les principales revues de gérontologie et de géographie. Elle a récemment été élue membre de la Gerontological Society of America et est récipiendaire du prix Provost’s Community Engaged Scholar Award à l’Université de Victoria (2019-2023).",
    "about_denise-name": "Dr. Denise Cloutier",
    "about_denise-title": "Professeure au Département de géographie, l'Université de Victoria",
    "about_description1": "Chez onmarcheonroule.org, nous croyons que les communautés accessibles sont des communautés saines et heureuses!",
    "about_description2": "Onmarcheonroule.org est un outil de production participative (crowdsourcing) pour cartographier les micro-obstacles à la marche et aux déplacements en fauteuil roulant accessibles. Qu'est-ce qu'un micro-obstacle? C’est tout ce qui rend plus difficile, voire impossible de marcher ou de rouler en toute sécurité et confortablement dans votre communauté. Il peut s'agir d'un passage pour piétons manquant, d'une chaussée inégale ou d’un tronçon de trottoir mal déneigé. Que ce soit quelque chose qui vous bloque ou qui manque (par ex. un banc ou des toilettes), on veut savoir ce que c'est et où. Comme cartographe, vous pouvez également signaler des incidents, comme si vous avez été frappé(e) en marchant ou en roulant, évité une collision de justesse (quasi-collision), ou fait une chute.",
    "about_description3": "Onmarcheonroule.org vous est présenté par l'équipe qui a développé Les cartes BikeMaps.org, un outil de production participative pour cartographier les incidents de sécurité à vélo. Nous sommes financés grâce à des fonds de l'Agence de la santé publique du Canada.",
    "about_faq": "FAQ (Foire aux questions)",
    "about_karen-description": "En tant que directrice générale de BikeMaps.org, Karen a mené la promotion et la croissance de ce projet novateur misant sur la science collective dans plusieurs villes canadiennes. Elle est ravie de voir l'équipe maintenant se pencher sur comment rendre l'environnement piétonnier plus sûr et plus accessible. Karen aime se balader du point A à B à pied ou à vélo et serait heureuse de passer tout un samedi à faire de la course en sentier.",
    "about_karen-name": "Karen Laberee, MSc.",
    "about_karen-title": "Coordonnatrice de projet",
    "about_kate-description": "Kate fait son doctorat à la Faculté des sciences de la santé de l'Université Simon Fraser et se concentre sur les politiques publiques saines. Elle détient une maîtrise en sciences de l'Université Simon Fraser et un diplôme en arts libéraux et sciences de l'Université Quest. Elle travaille avec des méthodes de recherche quantitatives et qualitatives pour explorer des questions liées à l’aménagement urbain, aux politiques publiques, au transport et à l'équité. Elle est une mordue de la marche et ravie de travailler avec onmarcheonroule.org pour améliorer l'environnement piétonnier.",
    "about_kate-name": "Kate Hosford",
    "about_kate-title": "Étudiante doctorat sciences de la santé",
    "about_jess-description": "Jess étudie la criminologie et les études critiques en équité et solidarité à l'Université de Toronto. Iel s'intéresse au croisement de la justice sociale et du droit ainsi qu'à l'importance de l'équité dans les espaces dédiés au bien-être. Iel a joué plusieurs rôles relatifs à la planification d’événements et aux médias sociaux, et est ravi de faire partie de OnMarcheOnRoule.org. En dehors du travail, Jess adore explorer tout ce que Toronto a à offrir, faire des biscuits et jardiner.",
    "about_jess-name": "Jess Prentice",
    "about_jess-title": "Assistant de recherche",
    "about_marie-soleil-description": "M.S. Cloutier est professeure à l’Institut national de la recherche scientifique où elle dirige le Laboratoire piéton et espace urbain (LAPS) et codirige le laboratoire Ville intelligente piétonne (VIP, financé par le FCI). Son expertise en géographie de la santé et en études urbaines est mise à profit à travers des intérêts de recherche sur la marchabilité en milieu urbain et le risque routier pour les piétons les plus vulnérables (enfants, aînés). Elle collabore ainsi avec divers acteurs du milieu public et privé ainsi qu’avec des chercheurs au Québec, au Canada et en France.",
    "about_marie-soleil-name": "Dr. Marie-Soleil Cloutier",
    "about_marie-soleil-title": "Professeure à l’Institut National de la Recherche Scientifique",
    "about_meghan-description": "Meghan Winters est professeure à la Faculté des sciences de la santé de l'Université Simon Fraser et chercheuse à la Fondation Michael-Smith pour la recherche en santé. Ses travaux portent sur les façons dont les villes et leurs infrastructures peuvent jouer un rôle dans la promotion du transport sain et sécuritaire pour tous, quels que soient l’âge et les capacités. Elle trouve son bonheur en travaillant en étroite collaboration avec les villes et les parties prenantes pour mener des recherches et développer des outils qui s’attaquent aux problèmes concrets.",
    "about_meghan-name": "Dr. Meghan Winters",
    "about_meghan-title": "Professeure à la Faculté des sciences de la santé de l'Université Simon Fraser",
    "about_open-data": "Données ouvertes",
    "about_open-data-description-1": "Les données collectées par OnMarcheOnRoule.org sont disponibles via notre API REST. ",
    "about_open-data-description-2": "La documentation interactive",
    "about_open-data-description-3": " ide l'API est disponible. La spécification de l'API Open Data est disponible à l'adresse ",
    "about_open-data-description-4": " Les données de rapport pour chaque catégorie peuvent être téléchargées en format CSV, JSON et GeoJSON.",
    "about_open-data-hazard-concern": "Danger ou préoccupation",
    "about_open-data-incident": "Incidents",
    "about_open-data-missing-amenities": "Aménagement manquant",
    "about_our-team": "Notre équipe",
    "about_q1": "Comment mes données seront-elles utilisées?",
    "about_q2": "Comment puis-je me connecter?",
    "about_q3": "Mes données sont-elles anonymes?",
    "about_q4": "Vos données sont-elles ouvertes?",
    "about_q5": "Comment puis-je m'impliquer?",
    "about_q6": "Is there a tutorial on how to make a report?",
    "about_supporters": "Nos partenaires",
    "about_trisalyn-description": "Trisalyn est la fondatrice de BikeMaps.org. Elle est professeure de géographie à l'Université de Californie à Santa Barbara et titulaire de la Chaire de géographie Jack et Laura Dangermond. Elle est également professeure auxiliaire à l'Université de Victoria. En tant que mère, cycliste passionnée et spécialiste des données, la vision de Trisalyn pour BikeMaps.org est de rendre le vélo plus accessible à plus de gens en améliorant les données pour la prise de décision.",
    "about_trisalyn-name": "Dr. Trisalyn Nelson",
    "about_trisalyn-title": "Fondatrice de OnMarcheOnRoule.org.",
    "common_about": "À propos de nous",
    "contact": "Communiquez avec nous!",
    "english": "English",
    "explore": "Explorez",
    "form_amenity-audible": "Signal sonore",
    "form_amenity-benches": "Bancs",
    "form_amenity-connections": "Connexions (e.g. passage pour raccourcis nécessaire)",
    "form_amenity-crosswalk": "Passage piétonnier",
    "form_amenity-curb-cut": "Bateau",
    "form_amenity-date": "Quand est la dernière fois que vous avez remarqué cet aménagement manquant?",
    "form_amenity-details": "Détails sur l’aménagement manquant",
    "form_amenity-lighting": "Éclairage ou plus d’éclairage requis",
    "form_amenity-plants": "Jardinières/végétation",
    "form_amenity-shade": "Ombre l’été",
    "form_amenity-sidewalk": "Trottoir",
    "form_amenity-signal": "Signalisation routière/piétonnière",
    "form_amenity-signs": "Signalisation / orientation",
    "form_amenity-stop-sign": "Panneau d'arrêt",
    "form_amenity-transit": "Accès à un arrêt de transport",
    "form_amenity-type-question": "Quel type de commodité ou d’aménagement manque-t-il?",
    "form_amenity-washroom": "Toilettes",
    "form_amenity-water-fountain": "Fontaine d'eau potable",
    "form_cancel": "Annuler",
    "form_common-accept": "Accepter",
    "form_common-close": "Fermer",
    "form_common-continue": "Continuez",
    "form_common-decline": "Décliner",
    "form_common-describe": "Détaillez vos préoccupations.",
    "form_common-ok": "OK",
    "form_common-other": "Autre",
    "form_common-suggested-solution": "Décrivez la solution idéale à la préoccupation partagée.",    
    "form_consent-or": "ou",
    "form_consent-privacy-policy-content-1": "OnMarcheOnRoule.org est construit par l’équipe BikeMaps en tant qu'application gratuite. Ce SERVICE est fourni gratuitement et est destiné à être utilisé tel quel.",
    "form_consent-privacy-policy-content-2": "Cette page est utilisée pour informer les visiteurs du site Web de nos politiques en matière de collecte, d'utilisation et de divulgation des renseignements personnels si quelqu'un décidait d'utiliser notre service, le site Web OnMarcheOnRoule.org.",
    "form_consent-privacy-policy-content-3": "Les données recueillies dans le cadre de cette recherche permettront aux chercheurs et aux étudiants de cycles supérieurs d'étudier les tendances au niveau des obstacles à la marche ou aux déplacements avec dispositif de mobilité, des collisions et des incidents évités de justesse à travers le Canada. Les renseignements que vous partagez sur Onmarcheonroule.org concernant l'emplacement et les détails sur l’obstacle ou l'incident seront accessibles au public. Les données démographiques et sur les blessures ne seront pas partagées à moins d'être agrégées pour protéger davantage les identités individuelles. Les données recueillies sont stockées au Canada. Nous utilisons les données démographiques collectées pour adapter notre stratégie de communication et diffusion afin d'améliorer la représentativité des données. Comprendre la répartition géographique des obstacles et des risques pour les piétons permettra une meilleure prise de décision concernant les priorités futures pour la planification du transport actif dans les régions où les cartographes citoyens ont fourni des données.",
    "form_consent-privacy-policy-content-4": "Les termes utilisés dans cette politique de confidentialité ont le même sens que dans nos conditions générales, qui sont accessibles sur onmarcheonroule.org, sauf indication contraire dans la présente politique de confidentialité.",
    "form_consent-privacy-policy-title": "Politique de confidentialité",
    "form_consent-preamble-1": "Dans le cadre d'un projet de recherche financé par l'Agence de la santé publique du Canada, nous souhaitons obtenir de l’information sur vos expériences lorsque vous marchez ou vous vous déplacez avec un dispositif de mobilité. Plus précisément, nous aimerions connaître tout obstacle ou incident que vous avez rencontré en marchant ou en roulant. Les données collectées sont totalement anonymes. L'enquête devrait prendre environ 2 à 5 minutes.",
    "form_consent-preamble-2": "En ajoutant un marqueur géographique sur ce site Web et en répondant aux questions, vous consentez à participer à une étude menée par des chercheurs du Département de géographie de l'Université de Victoria. L'étude est dirigée par Prof. Trisalyn Nelson et les collaborateurs de l'étude incluent Prof. Daniel Fuller (Memorial University of Newfoundland) et Prof. Meghan Winters (Simon Fraser University). Toutes les informations recueillies seront totalement anonymes. Cependant, en fournissant des détails supplémentaires, vous pourriez consciemment ou inconsciemment vous identifier. L'équipe de recherche se réserve le droit de supprimer toute information publique susceptible d'identifier un individu. Les bénévoles doivent avoir 13 ans ou plus pour participer. Les parents ou tuteurs peuvent enregistrer les détails des participants de moins de 13 ans. Veuillez noter qu'une fois qu'un participant bénévole a soumis son sondage, celui-ci ne peut pas être retiré car les données sont totalement anonymes. En outre, les données peuvent être utilisées dans d'autres études futures.",
    "form_consent-preamble-3": "Les données recueillies dans le cadre de cette recherche permettront aux chercheurs et aux étudiants de cycles supérieurs d'étudier les tendances au niveau des obstacles à la marche ou aux déplacements avec dispositif de mobilité, des collisions et des incidents évités de justesse à travers le Canada. Les renseignements que vous partagez sur Onmarcheonroule.org concernant l'emplacement et les détails sur l’obstacle ou l'incident seront accessibles au public. Les données démographiques et sur les blessures ne seront pas partagées à moins d'être agrégées pour protéger davantage les identités individuelles. Les données recueillies sont stockées au Canada. Nous utilisons les données démographiques collectées pour adapter notre stratégie de communication et diffusion afin d'améliorer la représentativité des données. Comprendre la répartition géographique des obstacles et des risques pour les piétons permettra une meilleure prise de décision concernant les priorités futures pour la planification du transport actif dans les régions où les cartographes citoyens ont fourni des données.",
    "form_consent-preamble-4": "Le financement de ce projet de recherche a été fourni par l'Agence de la santé publique du Canada. Si vous avez des questions concernant cette recherche, veuillez communiquer avec Trisalyn Nelson, trisalyn@uvic.ca.",
    "form_consent-preamble-5": "De plus, vous pouvez vérifier l'approbation éthique de cette étude, ou partager toute préoccupation que vous pourriez avoir, en contactant le Human Research Ethics Office de l'Université de Victoria (250-472-4545 ou Ethics@uvic.ca).",
    "form_consent-preamble-us-1": "As part of a research project, we are interested in obtaining information regarding your experiences as you walk or use a mobility device. Specifically, we would like to know about any barriers you’ve encountered or any incidents that you have had. The data collected is completely anonymous. The survey should take approximately 2-5 minutes.",
    "form_consent-preamble-us-2": "By adding a geographic marker onto this website and answering questions, you are consenting to participate in a study conducted by researchers from the Department of Geography at the University of California, Santa Barbara. The study is led by Dr. Trisalyn Nelson. All information gathered will be completely anonymous. However, in providing additional details you may knowingly or unknowingly identify yourself. The research team reserves the right to redact any public facing information that may identify an individual. Volunteers must be 18 years of age or older to participate. Parents or guardians may log the details for participants under the age of 18. Please be advised that once a volunteer participant has submitted their survey, it cannot be withdrawn as data are fully anonymous. Also, the data may be used in additional future studies. ",
    "form_consent-preamble-us-3": "The data collected from this research will enable researchers and graduate students to study the patterns of pedestrian barriers, collisions, and near misses across the United States. The information you share on WalkRollMap.org regarding location and details on the barrier or incident will be available to the public. Demographic and injury data will not be shared unless aggregated to further protect individual identities. The data collected is stored within the United States. We use demographic data collected to tailor outreach efforts to improve the representativeness of the data. Understanding the geographical patterns to barriers and risk for pedestrians will enable better decision-making regarding future priorities for active transportation planning in regions where data has been provided by citizen mappers.",
    "form_consent-preamble-us-4": "If you have any questions regarding this research, please contact Dr. Trisalyn Nelson, ",
    "form_consent-preamble-us-5": "In addition, you may verify the ethical approval of this study, or raise any concerns you might have, by contacting the Human Subjects Coordinator at the University of California, Santa Barbara ",
    "form_consent-subtitle": "Cartographie citoyenne en ligne des obstacles aux piétons et des incidents de sécurité",
    "form_consent-title": "Lettre d’information et de consentement",
    "form_consent-walk-roll-map": "OnMarcheOnRoule.org",
    "form_current-location": "Utiliser l'emplacement actuel",
    "form_demographics": "Questions démographiques",
    "form_demographic-birth-year": "Veuillez indiquer l’année de naissance de la personne à qui cet incident est arrivé (votre date de naissance, ou celle de la personne pour qui vous rapportez cet incident).",
    "form_demographic_disability_no": "Non",
    "form_demographic_disability_no-response": "Je préfère ne pas répondre",
    "form_demographic_disability_type_cognitive": "Déficience cognitive",
    "form_demographic_disability_type_hearing": "Déficience auditive",
    "form_demographic_disability_type_mobility": "Mobilité réduite",
    "form_demographic_disability_type_visual": "Déficience visuelle",
    "form_demographic_disability_yes": "Oui",
    "form_demographic_gender-female": "Femme",
    "form_demographic_gender-male": "Homme",
    "form_demographic_gender-question": "Veuillez indiquer le genre de la personne à qui cet incident est arrivé (soit votre genre ou le genre de la personne pour qui vous rapportez cet incident)",
    "form_demographic_gender-question-other": "Ou veuillez décrire votre genre",
    "form_demographic_gender-no-response": "Je préfère ne pas répondre",
    "form_demographic_identity_black": "Noir(e)",
    "form_demographic_identity_east-asian": "Est-Asiatique",
    "form_demographic_identity_indigenous": "Autochtone",
    "form_demographic_identity_latino": "Latino",
    "form_demographic_identity_middle-eastern": "Moyen-oriental(e)",
    "form_demographic_identity_no-response": "Je préfère ne pas répondre",
    "form_demographic_identity-question": "Veuillez indiquer comment vous identifiez la personne à qui cet incident est arrivé (soit vous ou la personne pour qui vous rapportez cet incident)",
    "form_demographic_identity-question-other": "Autre",
    "form_demographic_identity_south-asian": "Sud-Asiatique",
    "form_demographic_identity_southeast-asian": "Asiatique du Sud-Est",
    "form_demographic_identity_white": "Blanc(che)",
    "form_demographic_mobility_aid-cane": "Canne",
    "form_demographic_mobility_aid-crutches": "Béquilles",
    "form_demographic_mobility_aid-powered": "Aide à la mobilité motorisée (AMM)",
    "form_demographic_mobility_aid-service-dog": "Chien aidant",
    "form_demographic_mobility_aid-walker": "Marchette",
    "form_demographic_mobility_aid-wheelchair": "Fauteuil roulant",
    "form_demographic_mobility-no": "Non",
    "form_demographic_mobility-no-response": "Je préfère ne pas répondre ",
    "form_demographic_mobility-yes": "Oui",
    "form_demographic-no-response": "Je préfère ne pas répondre",
    "form_demographic-reason": "Nous utilisons cette information pour faire le suivi des personnes que nous avons pu rejoindre dans le but d’améliorer continuellement la représentation. Le sentiment de sécurité et de confort dans un environnement peut varier en fonction du genre ou de la race.",
    "form_demographic-required": "Vous devez accepter les termes et conditions en cochant la case",
    "form_demographic_why-demographic-info": "Pourquoi posez-vous des questions démographiques?",
    "form_dialog_warn": "Êtes-vous sûr de vouloir annuler le rapport",
    "form_disability_disability-type-question": "Autre",
    "form_disability-mobility-aid-question": "Utilisez-vous (ou la personne à votre charge utilise-t-elle) une aide à la mobilité?",
    "form_disability_mobility-aid-type-other-question": "Autre",
    "form_disability-mobility-aid-type-question": "Quelle type d'aide à la mobilité?",
    "form_disability-question": "Êtes-vous en situation d’handicap, ou êtes-vous un(e) aidant(e) pour une personne en situation d’handicap?",
    "form_disability-terms-and-conditions-end": "conditions",
    "form_disability-terms-and-conditions-start": "J’ai lu et compris les ",
    "form_disability_title": "Plus de détails",
    "form_disability-type-question": "De quel type de handicap avez-vous (ou la personne à votre charge)?",
    "form_hazard-concern-subtype-bicycles": "Vélos/bicyclettes",
    "form_hazard-concern-subtype-dogs": "Chiens",
    "form_hazard-concern-subtype-escooters": "Trottinette électrique",
    "form_hazard-concern-subtype-harassment": "Harcèlement ou attention indésirable",
    "form_hazard-concern-subtype-isolated": "Endroit isolé (e.g., cul-de-sac)",
    "form_hazard-concern-subtype-lighting": "Éclairage insuffisant",
    "form_hazard-concern-subtype-mobility-wheeled": "Aide à la mobilité motorisée (AMM)",
    "form_hazard-concern-subtype-other-wheels": "Patin à roues alignées, planche à roulettes, trottinettes",
    "form_hazard-concern-subtype-people": "Rassemblement d'inconnus",
    "form_hazard-concern-subtype-question": "Quel type de préoccupations liées au confort/à la sécurité?", 
    "form_hazard-concern-subtype-vehicle-numbers": "Le nombre de véhicules rend inconfortable",
    "form_hazard-concern-subtype-vehicle-speed": "La vitesse des véhicules rend inconfortable",
    "form_hazard-crossing-subtype-crosswalk": "Passage piétonnier nécessaire",
    "form_hazard-crossing-subtype-markings": "Marquage du passage piétonnier n'est plus visible",
    "form_hazard-crossing-subtype-question": "Quel type de problème de traversée?",
    "form_hazard-crossing-subtype-signal-audible": "Signal sonore requis",
    "form_hazard-crossing-subtype-signal-button": "Bouton d’appel est difficile d’accès",
    "form_hazard-crossing-subtype-signal-short": "Temps de traversée est trop court",
    "form_hazard-crossing-subtype-signal-wait": "Le temps d'attente pour traverser est trop long",
    "form_hazard-crossing-subtype-vehicle-left": "Gauche",
    "form_hazard-crossing-subtype-vehicle-right": "Droite",
    "form_hazard-crossing-subtype-vehicle-right-red": "Droite au feux rouge",
    "form_hazard-crossing-subtype-visibility": "Mauvaise visibilité des piétons (par ex. virage masqué; buissons/clôtures bloquent la vue) ",
    "form_hazard-crossing-subtype-yield": "Les conducteurs ne s'arrêtent pas ou ne cèdent pas aux piétons",
    "form_hazard-date": "Quand est la dernière fois que vous avez remarqué ce danger ou préoccupation?",
    "form_hazard-sidewalk-obstruction-group": "Obstruction",
    "form_hazard-sidewalk-subtype-bike-rack": "Un support à vélo",
    "form_hazard-sidewalk-subtype-bins": "Poubelle ou bac de recyclage ",
    "form_hazard-sidewalk-subtype-bollard": "Bornes de protection/butoirs",
    "form_hazard-sidewalk-subtype-bus-shelter": "L'abri-bus",
    "form_hazard-sidewalk-subtype-construction": "Construction - détour sécuritaire pour piétons manquant ou inadéquat ",
    "form_hazard-sidewalk-subtype-mailbox": "Boîte aux lettres",
    "form_hazard-sidewalk-subtype-missing-curb-cut": "Bateau manquant",
    "form_hazard-sidewalk-subtype-narrow": "Trop étroits",
    "form_hazard-sidewalk-subtype-parked-bike": "Trottinettes électriques/vélos stationnés ",
    "form_hazard-sidewalk-subtype-parked-vehicles": "Véhicules stationnés ou camions de livraison arrêtés",
    "form_hazard-sidewalk-subtype-pole": "Poteau (hydroélectrique; téléphone)",
    "form_hazard-sidewalk-subtype-question": "Quel est le problème avec le trottoir?",
    "form_hazard-sidewalk-subtype-sign": "Panneau qui bloque le trottoir (e.g., tableau-annonce, construction)",
    "form_hazard-sidewalk-subtype-slope": "Problèmes de pente (e.g., entrées)",
    "form_hazard-sidewalk-subtype-surface": "Surface inconfortable",
    "form_hazard-sidewalk-subtype-uneven": "Des inégalités sur les trottoirs (e.g., racines, fissures, trous)",
    "form_hazard-sidewalk-subtype-vegetation": "Végétation fait obstruction au chemin",
    "form_hazard-signal-issues-group": "Problèmes de signalisation routière/piétonnière",
    "form_hazard-title": "Danger ou préoccupation",
    "form_hazard-type-concern": "Préoccupations au niveau de la sécurité / du confort",
    "form_hazard-type-crossing": "Problème de traversée",
    "form_hazard-type-question": "Quel type de danger ou de préoccupation cartographiez-vous?",
    "form_hazard-type-sidewalk-infrastructure": "Problème de trottoir",
    "form_hazard-type-weather-seasonal": "Problème lié à la météo ou à la saison?",
    "form_hazard-vehicle-conflict-group": "Conflits avec les véhicules qui tournent",
    "form_hazard-weather-subtype-ice": "Glace",
    "form_hazard-weather-subtype-leaves": "Feuilles",
    "form_hazard-weather-subtype-question": "Quel type de problème météorologique ou saisonnier?",
    "form_hazard-weather-subtype-snow": "Neige",
    "form_hazard-weather-subtype-water": "Flaques / zone d’éclaboussement",
    "form_incident-date": "Quand cet incident est-il arrivé?",
    "form_incident-describe": "Veuillez fournir une description de l’incident.",
    "form_incident-description": "Description de l’incident",
    "form_incident-details": "Détails sur l’incident",
    "form_incident-fall-question": "Quel type de chute avez-vous (ou la personne pour qui vous rapportez) eu?",
    "form_incident-hit-by-question": "Par quoi avez-vous été frappé(e)? / Par quoi la personne pour qui vous signalez l'incident a-t-elle été frappée?",
    "form_incident-injury-ambulance-er": "Transporté en ambulance aux urgences",
    "form_incident-injury-family-doctor": "Blessé; visite chez le médecin de famille",
    "form_incident-injury-hospital": "Hospitalisé(e)",
    "form_incident-injury-none": "Pas blessé(e)",
    "form_incident-injury-question": "Avez-vous été blessé(e) / la personne pour laquelle vous signalez cet incident a-t-elle été blessé(e)?",
    "form_incident-injury-self-er": "Je me suis emmené aux urgences",
    "form_incident-injury-self-treatment": "Blessée; Auto-traité",
    "form_incident-injury-witness-ambulance": "Ambulance sur place",
    "form_incident-injury-witness-minor": "Blessures mineures",
    "form_incident-injury-witness-none": "Pas de blessure apparente",
    "form_incident-injury-witness-question": "La personne impliquée semblait-elle blessée?",
    "form_incident-involvement-care": "C'est arrivé à quelqu'un à ma charge",
    "form_incident-involvement-question": "Quelle a été votre implication dans cet incident?",
    "form_incident-involvement-self": "Cela m'est arrivé",
    "form_incident-involvement-witness": "J'ai été témoin de l'incident",
    "form_incident-near-miss-question": "Avec quel type de véhicule/usagers de la route avez-vous (ou la personne pour qui vous signalez-vous) eu un quasi-accident?",
    "form_incident-subtype-animal": "Un animal",
    "form_incident-subtype-cyclist": "Un(e) cycliste",
    "form_incident-subtype-fall-other": "Autre",
    "form_incident-subtype-fall-slip": "Glissé",
    "form_incident-subtype-fall-trip": "Trébuché",
    "form_incident-subtype-other": "Autre",
    "form_incident-subtype-vehicle-from-behind": "Par derrière",
    "form_incident-subtype-vehicle-head-on": "De front",
    "form_incident-subtype-vehicle-left": "Tournant à gauche",
    "form_incident-subtype-vehicle-right": "Tournant à droite",
    "form_incident-subtype-vehicle-right-red": "Tournant à droite au feu rouge",
    "form_incident-type-fall": "Chute",
    "form_incident-type-hit-by": "Frappé par",
    "form_incident-type-near-miss": "Quasi-collision",
    "form_incident-type-question": "Quel type d'incident signalez-vous?",
    "form_incident-vehicle": "Véhicule",
    "form_location-captured": "Succès! Cliquez sur Suivant pour continuer",
    "form_location-description": "Cliquez sur la carte pour marquer l'emplacement de votre rapport",
    "form_location-description-mobile": "Choisissez un emplacement en appuyant sur la carte, puis appuyez ici pour continuer",
    "form_location-description-mobile2": "Choisissez un emplacement en appuyant sur la carte, puis appuyez ici pour continuer",
    "form_location-required": "Vous devez choisir un emplacement sur la carte avant de continuer",
    "form_location-title": "Emplacement",
    "form-max-length-30": "Trop long! La longueur maximale est de 30 caractères.",
    "form-max-length-50": "Trop long! La longueur maximale est de 50 caractères.",
    "form-max-length-300": "Trop long! La longueur maximale est de 300 caractères.",
    "form-max-length-500": "Trop long! La longueur maximale est de 500 caractères.",
    "form_new-report": "Nouveau rapport",
    "form_next": "Suivant",
    "form_no": "Non",
    "form_previous": "Précédent",
    "form_report-description": "Bienvenue sur On marche, on roule! Contribuez à rendre l’environnement où vous roulez ou marchez plus sécuritaire et plus accessible en cartographiant vos expériences.",
    "form_report-type": "Quel type de rapport aimeriez-vous cartographier? ",
    "form_report-description-bikemaps-link": "À vélo? SVP allez au ",
    "form_report-description-bikemaps-link-suffix": " pour nous envoyer vos expériences.",
    "form_report_type-amenity": "Suggérer une commodité ou un aménagement manquant (par exemple, trottoir, banc, etc.)",
    "form_report-type-hazard": "Signaler un danger ou une préoccupation",
    "form_report_type-incident": "Signaler un incident (collision, chute ou quasi-collision)",
    "form-required": "Requis",
    "form_submit": "Soumettre",
    "form_success-description": "Merci d'avoir soumis un rapport ! Veuillez cliquer sur « Nouveau rapport » si vous souhaitez en soumettre un autre.",
    "form_success_description-mobile": "Merci d'avoir soumis un rapport!",
    "form_success-title": "Succès",
    "form_title": "Nouveau rapport",
    "form_yes": "Oui",
    "french": "Français",
    "geocoder-no-result": "Aucun résultat",
    "geocoder-search": "Chercher",
    "help": "Aide",
    "language-button": "Langue",
    "legend_amenity": "Aménagement manquant",
    "legend_hazard": "Danger ou préoccupation",
    "legend_incident": "Incident",
    "legend-title": "Légende",
    "map": "Carte",
    "map_legend": "Légende",
    "navigation_dialog_warn": "Êtes-vous sûr de vouloir quitter la page ? Vous perdrez toutes les informations que vous avez déjà saisies dans le rapport!",
    "popup_concern": "Préoccupation",
    "popup_date": "Date",
    "popup_description": "La description",
    "popup_hazard": "Danger ou préoccupation",
    "popup_id": "ID",
    "popup_incident": "Incident",
    "popup_missing-amenity": "Aménagement manquant",
    "site-name": "OnMarcheOnRoule.org",
    "spanish": "Español"
}