{
    "about_a1": "Los datos están habilitados para las ciudades y los grupos defensores interesados en mejores entornos para caminar y desplazarse en bicicleta en tu comunidad. Adicionalmente, somos un equipo activo en investigación en transporte, por lo que usaremos los datos para comprender mejor las barreras impuestas para caminar y desplazarse en bicicleta de forma segura, accesible y equitativa.",
    "about_a2": "No necesitas crear una cuenta para reportar una barrera o un incidente.",
    "about_a3": "Así es, no requerimos que proveas información personal. Hacemos preguntas de origen demográfico las cuales van dirigidas a comprender mejor a qué personas estamos alcanzando y de quiénes aún falta incorporar información. Además, cada persona puede percibir su ambiente de forma distinta según su género o raza, por lo que es de suma importancia recopilar y considerar estos datos.",
    "about_a4": "Así es, los datos recopilados en WalkRollMap.org son de acceso libre. Si tienes algún problema al descargarlos, por favor contáctanos al correo electrónico info@walkrollmap.org.",
    "about_a5": "Nos encantaría que nos apoyaras haciendo correr la voz a los peatones de tu comunidad. Considera compartir el proyecto con amigos, conectarnos con algún grupo en tu comunidad que sea representante de personas con mobilidad limitada, o incluso, organizar un mapatón para que las personas en tu comunidad local participen en el trazado de mapas.",
    "about_caitlyn-description": "Caitlyn es estudiante de doctorado en el Departamento de Geografía de la Universidad de California, en Santa Bárbara. Caitlyn recibió su Licenciatura en Ciencias Ambientales en Trinity College en Hartford, Connecticut y su Maestría en Ciencias de Información Geográfica en CUNY Lehman College en Bronx, Nueva York. Su principal interés radica en explorar el movimiento humano en áreas urbanas. Por lo tanto, una de sus pasiones es asegurar que el acceso a entornos para caminar sea equitativo para todos; y dentro de sus objetivos está usar WalkRollMap.org para mejorar la experiencia peatonal de los residentes de su ciudad natal, el Bronx, Nueva York, como también dotar a los residentes de los conocimientos necesarios para defender sus propios espacios peatonales.",
    "about_caitlyn-name": "Caitlyn Jeri Linehan",
    "about_caitlyn-title": "Estudiante de doctorado",
    "about_cindy-description": "Cindy coordina el alcance y la participación de WalkRollMap.org en Victoria. El proyecto está en línea con su deseo de un ambiente saludable, un transporte activo y seguro para todas las edades y habilidades, y sus intereses en mapear, en la recopilación de datos y en la comunicación científica. Le encanta montar en bicicleta, ir en autobús, en tren o a pie pues estos medios hacen que llegar a los lugares sea más divertido, especialmente si estos cuentan con tejidos de lana o música de violín. Cindy recibió su título de Maestría en Ciencias en Geografía en la Universidad de Victoria.",
    "about_cindy-name": "Cindy Marven",
    "about_cindy-title": "Coordinador de Divulgación",
    "about_dan-description": "Daniel Fuller es titular de la Cátedra de Investigación de Canadá en Actividad Física de la Población  en la Escuela de Cinética Humana y Recreación en Memorial University. Su investigación se enfoca en el uso de tecnologías portátiles para estudiar la actividad física, las intervenciones en el transporte y la equidad en los espacios urbanos. Dan es Mágister en Kinesiología de la Universidad de Saskatchewan y Doctor en Salud Pública de la Universidad de Montreal. Dan es el investigador principal en el equipo INTERACT y codirector del Equipo de Factores Vecinales del Consorcio de Investigación de Salud Ambiental Urbana Canadiense (CANUE). En su tiempo libre disfruta perseguir a sus dos hijos traviesos.",
    "about_dan-name": "Dr. Daniel Fuller",
    "about_dan-title": "Co-investigador",
    "about_darren-description": "Darren completó su maestría en el laboratorio SPAR en 2017. Actualmente continua involucrado con BikeMaps y WalkRollMap.org en el mantenimiento de los sitios web y las aplicaciones móviles. Cuando no está programando, Darren disfruta del ciclismo de montaña, el esquí y el senderismo.",
    "about_darren-name": "Darren Boss, Mágister",
    "about_darren-title": "Desarrollador",
    "about_description1": "¡En WalkRollMap.org creemos que las comunidades accesibles son comunidades saludables y felices!",
    "about_description2": "WalkRollMap.org es una herramienta de colaboración colectiva (crowdsourcing) creada para mapear microbarreras con el fin, a su vez, de mejorar la accesibilidad a la hora de  caminar y montar en bicicleta. ¿Qué es una micro barrera? Cualquier obstáculo que dificulte (¡o incluso imposibilite!) caminar o montar en bicicleta de forma segura o cómoda en su comunidad. Puede ser que falte un paso peatonal, qu el pavimento está desigual o que haya nieve sin retirar. Cualquier cosa que se interponga en tu camino o falte (por ejemplo, una banca o un baño), ¡queremos saber qué es y dónde! Los mapeadores también pueden informar si sufrieron algún golpe mientras caminaban o andaban en bicicleta, si estuvieron a punto de caer o si se cayeron.",
    "about_description3": "WalkRollMap.org es presentado por el equipo que desarrolló BikeMaps.org, que es una herramienta colaborativa para mapear incidentes de seguridad en bicicleta y ha sido creada con fondos de la Agencia de Salud Pública de Canadá.",
    "about_faq": "Preguntas frecuentes",
    "about_gabe-description": "Gabe Blanc (he/him) is an organizer from Toronto. He is passionate about environmental justice and electoral reform, writing about these issues on his blog and in several independent publications. Having recently graduated from Brown University with a B.A in History and Environmental Studies, he is excited to make a difference in his home community.",
    "about_gabe-name": "Gabriel Blanc",
    "about_gabe-title": "Outreach Coordinator - Toronto",
    "about_jess-description": "Jess es estudiante de pregrado de la Universidad de Toronto. Actualmente, adelanta sus estudios en Criminología y Estudios Críticos en Equidad y Solidaridad. Sus intereses se encuentran en las intersecciones de la justicia social y la ley, así como en la importancia de la equidad dentro de los espacios de bienestar. Jess ha trabajado en múltiples roles de planificación de eventos y redes sociales, por lo que le genera gran satisfacción pertenecer al equipo detrás de WalkRollMap. Fuera de su rutina laboral, le encanta explorar todo lo que Toronto tiene para ofrecer, hornear galletas y trabajar en el jardín.",
    "about_jess-name": "Jess Prentice",
    "about_jess-title": "Asistente de Investigación",
    "about_karen-description": "Como directora ejecutiva de BikeMaps.org, Karen lideró la promoción y el crecimiento de este innovador proyecto científico comunitario en numerosas ciudades canadienses. Karen está emocionada de ver que el equipo ahora dedica sus esfuerzos a hacer que el entorno peatonal sea más seguro y accesible. A Karen le gusta deambular de A a B a pie o en bicicleta y pasaría felizmente todo un sábado corriendo por senderos.",
    "about_karen-name": "Karen Laberee, Mágister",
    "about_karen-title": "Gerente de proyectos",
    "about_kate-description": "Kate está completando su doctorado en la Facultad de Ciencias de la Salud de la Universidad Simon Fraser con un enfoque en políticas públicas saludables. Kate tiene una Maestría realizada en la Universidad Simon Fraser y una Licenciatura en Artes Liberales y Ciencias en la Universidad Quest y trabaja actualmente con métodos de investigación cuantitativos y cualitativos para explorar cuestiones relacionadas con el diseño de ciudades, políticas públicas, transporte y equidad. Kate es una caminadora activa y se siente contenta de poder colaborar con WalkRollMap.org para mejorar el entorno peatonal.",
    "about_kate-name": "Kate Hosford",
    "about_kate-title": "Estudiante de doctorado",
    "about_katrina-description": "Katrina is a Master's student in the Community Health and Epidemiology department at the University of Saskatchewan. She received her Bachelor of Arts and Science in Health Studies at UofS. Katrina would love to see walking, biking or any other form of movement become an easier choice of transportation. Making healthy choices available to everyone is her passion. Katrina enjoys walking, hiking, biking and cross-country skiing to get outside, explore and boost her mood.",
    "about_katrina-name": "Katrina Pearman",
    "about_katrina-title": "M.Sc. Student",
    "about_marie-soleil-description": "Marie-Soleil Cloutier es profesora en l'Institut National de la Recherche Scientifique, donde es directora del Pedestrian and Urban Space Laboratory (LAPS) y codirectora del Pedestrian Smart City Laboratory (VIP, financiado por el CFI) . Su experiencia en geografía de la salud y estudios urbanos es aprovechada en intereses de investigación sobre la transitabilidad en áreas urbanas y el riesgo vial para los peatones más vulnerables (niños, personas mayores). Marie-Soleil colabora con varios actores del sector público y privado, así como con investigadores en Quebec, Canadá y Francia.",
    "about_marie-soleil-name": "Dra. Marie-Soleil Cloutier",
    "about_marie-soleil-title": "Profesora en l'Institut National de la Recherche Scientifique ",
    "about_meghan-description": "Meghan Winters es profesora en la Facultad de Ciencias de la Salud de la Universidad Simon Fraser e investigadora de la Fundación Michael Smith para la Investigación en Salud. Su investigación se centra en las formas en que las ciudades y su infraestructura pueden desempeñar un papel en la promoción de un transporte seguro y saludable para personas de todas las edades y capacidades. Los momentos en los que Meghan se siente más feliz son cuando trabaja en estrecha colaboración con las ciudades y las partes interesadas con el fin de investigar y crear herramientas que aborden los desafíos del mundo real.",
    "about_meghan-name": "Dra. Meghan Winters",
    "about_meghan-title": "Profesora, Facultad de Ciencias de la Salud, Universidad Simon Fraser",
    "about_open-data": "Datos de libre acceso",
    "about_open-data-description-1": "Los datos recolectados via WalRollMap.org están disponibles a través de nuestra REST API. ",
    "about_open-data-description-2": "Documentación interactiva",
    "about_open-data-description-3": " está disponible. La especificación de la API de libre acceso está disponible en ",
    "about_open-data-description-4": " El reporte de datos por categoría se puede descargar en formatos CSV, JSON y GeoJSON.",
    "about_open-data-hazard-concern": "Peligros/Preocupaciones",
    "about_open-data-incident": "Incidentes",
    "about_open-data-missing-amenities": "Servicios Faltantes",
    "about_our-team": "Nuestro equipo",
    "about_q1": "¿Cómo serán utilizados mis datos?",
    "about_q2": "¿Cómo ingresar?",
    "about_q3": "¿Mis datos son anónimos?",
    "about_q4": "¿La información es de libre acceso?",
    "about_q5": "¿Cómo me puedo involucrar?",
    "about_supporters": "Promotores",
    "about_trisalyn-description": "Trisalyn es la fundadora de WalkRollMap.org. Actualmente es profesora en el departamento de geografía en la Universidad de California en Santa Bárbara y titular de Cátedra de Geografía Jack y Laura Dangermond. Además, es profesora adjunta en la Universidad de Victoria. Como madre, ávida ciclista y científica de datos, la visión de Trisalyn para WalkRollMap.org es hacer que el transporte activo sea más accesible para más personas al mejorar los datos para la toma de decisiones.",
    "about_trisalyn-name": "Dra. Trisalyn Nelson",
    "about_trisalyn-title": "Fundadora de WalkRollMap.org",
    "common_about": "Acerca del sitio",
    "contact": "Contáctanos",
    "english": "Inglés",    
    "explore": "Explorar",
    "form_amenity-audible": "Audible",
    "form_amenity-benches": "Bancas",
    "form_amenity-connections": "Conexiones (p. ej., es necesario conectar una acera con otra)",
    "form_amenity-crosswalk": "Paso peatonal marcado",
    "form_amenity-curb-cut": "Corte de acera (rampa)",
    "form_amenity-date": "¿Cuándo notaste por última vez que faltaba el servicio?",
    "form_amenity-details": "Detalles del servicio faltante",
    "form_amenity-lighting": "Iluminación o iluminación adicional",
    "form_amenity-plants": "Jardineras/vegetación",
    "form_amenity-shade": "Sombra en verano",
    "form_amenity-sidewalk": "Acera",
    "form_amenity-signal": "Señal de tránsito o peatonal",
    "form_amenity-signs": "Señales de orientación",
    "form_amenity-stop-sign": "Señal de pare",
    "form_amenity-transit": "Acceso a parada de tránsito",
    "form_amenity-type-question": "¿Qué tipo de servicio falta?",
    "form_amenity-washroom": "Baño",
    "form_amenity-water-fountain": "Fuente para beber agua",
    "form_cancel": "Cancelar",
    "form_common-accept": "Aceptar",
    "form_common-close": "Cerrar",
    "form_common-continue": "Continuar",
    "form_common-decline": "Declinar",
    "form_common-describe": "Describe tus preocupaciones en mayor detalle.",
    "form_common-ok": "Ok",
    "form_common-other": "Otro(a)",
    "form_common-suggested-solution": "Describe la solución ideal para el asunto que identificaste.",
    "form_consent-or": "o",
    "form_consent-privacy-policy-content-1": "WalkRollMap es construido por BikeMaps como una aplicación gratuita. Este SERVICIO se proporciona sin costo y está diseñado para usarse tal cual.",
    "form_consent-privacy-policy-content-2": "Esta página se utiliza para informar a los visitantes del sitio web sobre las políticas de WalkRollMap con la recopilación, el uso y el manejo de la información personal si alguien decide utilizar nuestro Servicio.",
    "form_consent-privacy-policy-content-3": "Los datos recopilados de esta investigación permitirán a los investigadores y estudiantes de posgrado estudiar los patrones de las barreras de transporte activas, las colisiones y los cuasi accidentes en todo Canadá. La información que compartas en WalkRollMap.org con respecto a la ubicación y los detalles sobre la barrera o el incidente estará disponible para el público. Los datos demográficos y de lesiones no se compartirán a menos que se agreguen para proteger aún más las identidades individuales. Los datos recopilados se almacenan dentro de Canadá. Adicionalmente, utilizamos los datos demográficos recopilados para adaptar los esfuerzos de divulgación para mejorar la representatividad de los datos. Comprender los patrones geográficos de las barreras y el riesgo para los peatones permitirá una mejor toma de decisiones con respecto a las prioridades futuras para la planificación activa del transporte en regiones donde los ciudadanos mapeadores han proporcionado datos.",
    "form_consent-privacy-policy-content-4": "Los términos utilizados en esta Política de privacidad tienen los mismos significados que en nuestros Términos y condiciones, a los que se puede acceder en Bike Maps, a menos que se defina lo contrario en esta Política de privacidad.",
    "form_consent-privacy-policy-title": "Política de privacidad",
    "form_consent-preamble-1": "Como parte de un proyecto de investigación financiado por la Agencia de Salud Pública de Canadá, estamos interesados ​​en obtener información sobre tus experiencias mientras caminas o usas un dispositivo de movilidad. Específicamente, nos gustaría saber acerca de cualquier barrera que hayas encontrado o cualquier incidente que hayas tenido. Los datos recopilados son completamente anónimos. La encuesta toma aproximadamente de 2 a 5 minutos.",
    "form_consent-preamble-2": "Al agregar un marcador geográfico en este sitio web y al responder preguntas, estás aceptando participar en un estudio realizado por investigadores del Departamento de Geografía de la Universidad de Victoria. El estudio está dirigido por la Dra. Trisalyn Nelson y los colaboradores del estudio incluyen al Dr. Daniel Fuller (Universidad Memorial de Terranova) y la Dra. Meghan Winters (Universidad Simon Fraser). Toda la información recopilada será completamente anónima, sin embargo, al proporcionar detalles adicionales, es posible que a sabiendas o sin saberlo, facilites información que te identifique . El equipo de investigación se reserva el derecho de redactar cualquier información pública que pueda identificar a una persona. Los voluntarios deben tener 13 años de edad o más para participar y los padres o tutores pueden registrar los detalles de los participantes menores de 13 años. Tenga en cuenta que una vez que un participante voluntario haya enviado su encuesta, no podrá retirarla ya que los datos son totalmente anónimos. Adicionalmente, los datos pueden utilizarse en estudios futuros.",
    "form_consent-preamble-3": "Los datos recopilados de esta investigación permitirán a los investigadores y estudiantes de posgrado estudiar los patrones de barreras para peatones, colisiones y cuasi accidentes en todo Canadá. La información que compartas en WalkRollMap.org con respecto a la ubicación y los detalles sobre la barrera o el incidente estará disponible para el público. Los datos demográficos y de lesiones no se compartirán a menos que se agreguen para proteger aún más las identidades individuales. Los datos recopilados se almacenan dentro de Canadá. Adicionalmente, utilizamos los datos demográficos recopilados para adaptar los esfuerzos de divulgación para mejorar la representatividad de los datos. Comprender los patrones geográficos de las barreras y el riesgo para los peatones permitirá una mejor toma de decisiones con respecto a las prioridades futuras para la planificación activa del transporte en regiones donde los ciudadanos mapeadores han proporcionado datos.",
    "form_consent-preamble-4": "La financiación de este proyecto de investigación ha sido proporcionada por la Agencia de Salud Pública de Canadá. Si tienes alguna pregunta sobre esta investigación, contacta a la Dra. Trisalyn Nelson, ",
    "form_consent-preamble-5": "Además, tú puedes verificar la aprobación ética de este estudio o plantear cualquier inquietud que puedas tener contactando a la Oficina de Ética de Investigación Humana de la Universidad de Victoria ",
    "form_consent-subtitle": "Mapeo web basado en el aporte de ciudadanos sobre barreras para peatones e incidentes de seguridad",
    "form_consent-title": "Carta de consentimiento informado",
    "form_consent-walk-roll-map": "WalkRollMap.org",
    "form_current-location": "Usar ubicación actual",
    "form_demographics": "Detalles personales",
    "form_demographic-birth-year": "¿En qué año naciste tú o la persona para la que estás reportando?",
    "form_demographic_disability_no": "No",
    "form_demographic_disability_no-response": "Prefiero no decirlo",
    "form_demographic_disability_type_cognitive": "Deterioro cognitivo",
    "form_demographic_disability_type_hearing": "Discapacidad auditiva",
    "form_demographic_disability_type_mobility": "Impedimento de movilidad",
    "form_demographic_disability_type_visual": "Discapacidad visual",
    "form_demographic_disability_yes": "Sí",
    "form_demographic_gender-female": "Femenino",
    "form_demographic_gender-male": "Masculino",
    "form_demographic_gender-question": "Por favor, compárternos tu género o el de la persona para la cual estás reportando",
    "form_demographic_gender-question-other": "Por favor, descríbenos tu identidad de género (opcional)",
    "form_demographic_gender-no-response": "Prefiero no decirlo",
    "form_demographic_identity_black": "Afrodescendiente",
    "form_demographic_identity_east-asian": "Asiático del oriente",
    "form_demographic_identity_indigenous": "Indígena",
    "form_demographic_identity_latino": "Latino(a)",
    "form_demographic_identity_middle-eastern": "Medio oriente",
    "form_demographic_identity_no-response": "Prefiero no decirlo",
    "form_demographic_identity-question": "¿Cómo te identificas tú o a la persona para la cual estás reportando?",
    "form_demographic_identity-question-other": "Por favor, describe tu identidad (opcional)",
    "form_demographic_identity_south-asian": "Asiático del sur",
    "form_demographic_identity_southeast-asian": "Asiático del suroriente",
    "form_demographic_identity_white": "Blanco(a)/caucásico(a)",
    "form_demographic_mobility_aid-cane": "Bastón",
    "form_demographic_mobility_aid-crutches": "Muletas",
    "form_demographic_mobility_aid-powered": "Silla de ruedas eléctrica/scooter de movilidad",
    "form_demographic_mobility_aid-service-dog": "Perro guía",
    "form_demographic_mobility_aid-walker": "Caminadora",
    "form_demographic_mobility_aid-wheelchair": "Silla de ruedas",
    "form_demographic_mobility-no": "No",
    "form_demographic_mobility-no-response": "Prefiero no decirlo",
    "form_demographic_mobility-yes": "Sí",
    "form_demographic-no-response": "Prefiero no decirlo",
    "form_demographic-reason": "Usamos esta información para monitorear a quién hemos contactado y para mejorar continuamente la representación. Las personas pueden experimentar la seguridad y la comodidad de su entorno de manera diferente según su raza o género.",
    "form_demographic-required": "Debes aceptar los términos y condiciones marcando la casilla",
    "form_demographic_why-demographic-info": "¿Por qué preguntamos información demográfica?",
    "form_dialog_warn": "¿Estás seguro de que quieres cancelar el reporte?",
    "form_disability_disability-type-question": "Por favor, describe tu discapacidad (opcional)",
    "form_disability_heard_about-blogs": "Blog",
    "form_disability_heard_about-community-organization": "Organización comunitaria",
    "form_disability_heard_about-email-newsletter": "Email/ Boletín informativo",
    "form_disability_heard_about-facebook": "Facebook",
    "form_disability_heard_about-flyer-sticker-magnet": "Volantes/ calcomanía o sticker/imán, etc.",
    "form_disability_heard_about-government-official": "Funcionarios del gobierno",
    "form_disability_heard_about-in-person-events": "Eventos en persona",
    "form_disability_heard_about-instagram": "Instagram",
    "form_disability_heard_about-news": "Noticias",
    "form_disability_heard_about-other": "Otro (especifique)",
    "form_disability_heard_about-question": "¿Por cuál medio te enteraste de WalkRollMap.org?",
    "form_disability_heard_about-question-other": "Por favor describa cómo se enteró de WalkRollMap.org (opcional)",
    "form_disability_heard_about-twitter": "Twitter",
    "form_disability_heard_about-word-of-mouth": "Por recomendación",
    "form_disability-mobility-aid-question": "¿Tú, o la persona bajo sus cuidados, utiliza(s) alguna asistencia de movilidad?",
    "form_disability_mobility-aid-type-other-question": "Por favor, describe el recurso de movilidad (opcional)",
    "form_disability-mobility-aid-type-question": "¿De qué tipo es el recurso de movilidad?",
    "form_disability-question": "¿Actualmente presentas alguna discapacidad o brindas cuidados a alguien que tiene alguna discapacidad? ",
    "form_disability-terms-and-conditions-end": "términos y condiciones",
    "form_disability-terms-and-conditions-start": "He leído y acepto los ",
    "form_disability_title": "Detalles adicionales",
    "form_disability-type-question": "¿Qué tipo de discapacidad tienes tú o la persona bajo tus cuidados?",
    "form_hazard-concern-subtype-bicycles": "Bicicletas",
    "form_hazard-concern-subtype-dogs": "Perros",
    "form_hazard-concern-subtype-escooters": "Scooter eléctrica",
    "form_hazard-concern-subtype-harassment": "Acoso o atención no deseada",
    "form_hazard-concern-subtype-isolated": "Acera aislada (Por ejemplo, callejones sin salida)",
    "form_hazard-concern-subtype-lighting": "Iluminación inadecuada",
    "form_hazard-concern-subtype-mobility-wheeled": "Scooters de movilidad/sillas de ruedas eléctricas",
    "form_hazard-concern-subtype-other-wheels": "Patines, patinetas, monopatines",
    "form_hazard-concern-subtype-people": "Reunión de personas desconocidas",
    "form_hazard-concern-subtype-question": "¿Qué tipo de preocupación de seguridad/comodidad?",
    "form_hazard-concern-subtype-vehicle-numbers": "El número de vehículos es incómodo",
    "form_hazard-concern-subtype-vehicle-speed": "La velocidad de los vehículos es incómoda",
    "form_hazard-crossing-subtype-crosswalk": "Paso peatonal necesario",
    "form_hazard-crossing-subtype-markings": "Las marcas del paso peatonal ya no son visibles",
    "form_hazard-crossing-subtype-question": "¿Qué tipo de inconveniente al cruzar?",
    "form_hazard-crossing-subtype-signal-audible": "Se necesita una señal audible  ",
    "form_hazard-crossing-subtype-signal-button": "El botón es difícil de presionar ",
    "form_hazard-crossing-subtype-signal-short": "El intervalo de tiempo de cruce peatonal es demasiado corto",
    "form_hazard-crossing-subtype-signal-wait": "El tiempo de espera para cruzar es demasiado largo",
    "form_hazard-crossing-subtype-vehicle-left": "Giro a la izquierda",
    "form_hazard-crossing-subtype-vehicle-right": "Giro a la derecha",
    "form_hazard-crossing-subtype-vehicle-right-red": "Giro a la derecha en rojo",
    "form_hazard-crossing-subtype-visibility": "Poca visibilidad de los peatones (p. ej., rincón ciego, vegetación/vallas que bloquean la línea de visión)",
    "form_hazard-crossing-subtype-yield": "Los conductores no se detienen ni ceden el paso a los peatones",
    "form_hazard-date": "¿Cuándo notaste por última vez el peligro o la preocupación?",
    "form_hazard-sidewalk-obstruction-group": "Obstrucción",
    "form_hazard-sidewalk-subtype-bike-rack": "Estacionamiento de biclicletas (incluyendo bicicletas públicas)",
    "form_hazard-sidewalk-subtype-bins": "Cestas de basura o reciclaje",
    "form_hazard-sidewalk-subtype-bollard": "Poste/noray",
    "form_hazard-sidewalk-subtype-bus-shelter": "Estación cubierta de bus",
    "form_hazard-sidewalk-subtype-construction": "Construcción: desvío inadecuado o falta de seguridad para los peatones",
    "form_hazard-sidewalk-subtype-mailbox": "Buzón",
    "form_hazard-sidewalk-subtype-missing-curb-cut": "Corte de acera (rampa) faltante",
    "form_hazard-sidewalk-subtype-narrow": "Demasiado estrecho",
    "form_hazard-sidewalk-subtype-parked-bike": "Scooters eléctricas/bicicletas estacionadas",
    "form_hazard-sidewalk-subtype-parked-vehicles": "Vehículos o furgonetas de reparto estacionados",
    "form_hazard-sidewalk-subtype-pole": "Poste (electricidad, teléfono)",
    "form_hazard-sidewalk-subtype-question": "¿Cuál es el inconveniente con la acera?",
    "form_hazard-sidewalk-subtype-sign": "Aviso que obstruye el camino (p. ej., señal de construcción, aviso de doble cara)",
    "form_hazard-sidewalk-subtype-slope": "Problemas de pendiente (p. ej., calzada muy inclinada)",
    "form_hazard-sidewalk-subtype-surface": "Superficie incómoda (para silla de ruedas, etc.)",
    "form_hazard-sidewalk-subtype-uneven": "Acera irregular o desnivelada (p. ej., raíces, huecos/agujeros, grietas) ",
    "form_hazard-sidewalk-subtype-vegetation": "Vegetación que estrecha el camino",
    "form_hazard-signal-issues-group": "Inconvenientes con las señales peatonales y de tránsito",
    "form_hazard-title": "Peligro o preocupación",
    "form_hazard-type-concern": "Preocupaciones de seguridad/comodidad",
    "form_hazard-type-crossing": "Inconvenientes con los cruces",
    "form_hazard-type-question": "¿Qué tipo de peligro o preocupación estás mapeando?",
    "form_hazard-type-sidewalk-infrastructure": "Inconveniente con la acera",
    "form_hazard-type-weather-seasonal": "Inconvenientes relacionados con el clima o las estaciones",
    "form_hazard-vehicle-conflict-group": "Conflicto con los giros de los vehículos",
    "form_hazard-weather-subtype-ice": "Hielo",
    "form_hazard-weather-subtype-leaves": "Hojas",
    "form_hazard-weather-subtype-question": "¿Qué tipo de problema relacionado con el clima o las estaciones?",
    "form_hazard-weather-subtype-snow": "Nieve",
    "form_hazard-weather-subtype-water": "Charcos, inundaciones, zona de salpicaduras",
    "form_incident-date": "¿Cuándo ocurrió?",
    "form_incident-describe": "Describe el incidente en mayor detalle.",
    "form_incident-description": "Descripción del incidente",
    "form_incident-details": "Detalles del incidente",
    "form_incident-fall-question": "¿Qué tipo de caída experimentaste tú o la persona para la cual estás reportando?",
    "form_incident-hit-by-question": "¿Qué artefacto casi te atropelló a ti o a la persona que está bajo tu cuidado?",
    "form_incident-injury-ambulance-er": "La persona fue transportada en ambulancia a urgencias",
    "form_incident-injury-family-doctor": "Herido(a); visto por médico de la familia",
    "form_incident-injury-hospital": "Hospitalizado(a)",
    "form_incident-injury-none": "No fue herido(a)",
    "form_incident-injury-question": "¿Presentaste tú o la persona para la cual estás reportando alguna lesión?",
    "form_incident-injury-self-er": "Fui a urgencias solo(a)",
    "form_incident-injury-self-treatment": "Herido(a); tratado(a) por mí mismo(a)",
    "form_incident-injury-witness-ambulance": "Atendido(a) por una ambulancia",
    "form_incident-injury-witness-minor": "Lesiones menores",
    "form_incident-injury-witness-none": "No hay lesiones aparentes",
    "form_incident-injury-witness-question": "¿La persona involucrada pareciera haber sufrido alguna lesión?",
    "form_incident-involvement-care": "Esto le ocurrió a alguien bajo mis cuidados",
    "form_incident-involvement-question": "¿Cuál fue su participación en este incidente?",
    "form_incident-involvement-self": "Esto me ocurrió a mí",
    "form_incident-involvement-witness": "Yo atestigüé el incidente",
    "form_incident-near-miss-question": "¿Con qué tuviste tú o la persona para la cual estás reportando el cuasi accidente?",
    "form_incident-subtype-animal": "Un animal",
    "form_incident-subtype-cyclist": "Un ciclista",
    "form_incident-subtype-fall-other": "Otro(a)",
    "form_incident-subtype-fall-slip": "Resbalón",
    "form_incident-subtype-fall-trip": "Tropezón",
    "form_incident-subtype-other": "Otro(a)",
    "form_incident-subtype-vehicle-from-behind": "Por la espalda/desde atrás",
    "form_incident-subtype-vehicle-head-on": "Dirigiéndose directamente a mí",
    "form_incident-subtype-vehicle-left": "Girando a la izquierda",
    "form_incident-subtype-vehicle-right": "Girando a la derecha",
    "form_incident-subtype-vehicle-right-red": "Girando a la derecha mientras el semáforo estaba en rojo",
    "form_incident-type-fall": "Caída",
    "form_incident-type-hit-by": "Golpeado(a) por algo",
    "form_incident-type-near-miss": "Cuasi accidente",
    "form_incident-type-question": "¿Qué tipo de accidente estás reportando?",
    "form_incident-vehicle": "Vehículo",
    "form_location-captured": "¡Reporte exitoso! Haga clic en 'Siguiente' para continuar.",
    "form_location-description": "Haga clic en el mapa para reportar tu ubicación.",
    "form_location-description-mobile": "Selecciona una ubicación tocando el mapa, luego presiona aquí para continuar.",
    "form_location-description-mobile2": "Selecciona una ubicación tocando el mapa, luego presiona 'Siguiente' para continuar.",
    "form_location-required": "Debes seleccionar una ubicación antes de continuar.",
    "form_location-title": "Ubicación",
    "form-max-length-30": "¡Muy largo! La longitud máxima es de 30 caracteres.",
    "form-max-length-50": "¡Muy largo! La longitud máxima es de 50 caracteres.",
    "form-max-length-75": "¡Muy largo! La longitud máxima es de 75 caracteres.",
    "form-max-length-300": "¡Muy largo! La longitud máxima es de 300 caracteres.",
    "form-max-length-500": "¡Muy largo! La longitud máxima es de 500 caracteres.",
    "form_new-report": "Nuevo reporte",
    "form_next": "Siguiente",
    "form_no": "No",
    "form_previous": "Anterior",
    "form_report-description": "¡Bienvenido a WalkRollMap! Contribuye para que el entorno para caminar o rodar sea más seguro y accesible mediante el mapeo de tus experiencias.",
    "form_report-description-bikemaps-link": "¿En bicicleta? Por favor repórtalo en ",
    "form_report-description-bikemaps-link-suffix": ".",
    "form_report-type": "¿Qué tipo de reporte te gustaría mapear?",
    "form_report_type-amenity": "Sugerencia de un servicio faltante (p. ej., un andén, banca, etc.)",
    "form_report-type-hazard": "Reportar un peligro o preocupación",
    "form_report_type-incident": "Reportar un incidente (colisión, caída o cuasi accidente)",
    "form-required": "Requerido",
    "form_submit": "Crear reporte",
    "form_success-description": "¡Gracias por enviar tu reporte! por favor has clic en 'Nuevo reporte' si te gustaría crear uno nuevo.",
    "form_success_description-mobile": "¡Gracias por enviar tu reporte!",
    "form_success-title": "¡Reporte exitoso!",
    "form_title": "Nuevo reporte",
    "form_yes": "Sí",
    "french": "Français",
    "geocoder-no-result": "No hay resultados",
    "geocoder-search": "Buscar...",
    "help": "Ayuda",
    "language-button": "Idioma",
    "legend_amenity": "Servicio faltante",
    "legend_hazard": "Peligro o preocupación",
    "legend_incident": "Incidente",
    "legend-title": "Leyenda",
    "map": "Mapa",
    "map_legend": "Leyenda",
    "navigation_dialog_warn": "¿Seguro que quieres salir de la página? ¡Perderás toda la información que hayas ingresado en el reporte!",
    "popup_concern": "Preocupación",
    "popup_date": "Fecha",
    "popup_description": "Descripción",
    "popup_hazard": "Peligro/Preocupación",
    "popup_id": "Id",
    "popup_incident": "Incidente",
    "popup_missing-amenity": "Servicio faltante",
    "site-name": "Walk Roll Map",
    "spanish": "Español"
}